{
  "main-header": {
    "nav": {
      "home": "Accueil",
      "actors": "Acteurs",
      "about": "À propos",
      "credits": "À Propos de Nous"
    },
    "first-title": "Moules Anti-Hégémoniques",
    "second-title": "Histoires de Transformation"
  },
  "introduction": {
    "titleF": "REDÉFINIR LA MODE",
    "titleS": "À TRAVERS L'INCLUSION",
    "titleT": "ET LA DIVERSITÉ",
    "first-paragraph": "Au fil de l'histoire, la mode a été un puissant reflet des idéaux esthétiques et sociaux, mais elle a également servi de moyen pour perpétuer des normes exclusives qui limitent la diversité et l'expression individuelle.",
    "firstAux-paragraph": "Cependant, ces dernières années, nous avons été témoins de l’émergence de designers, de mannequins et de collectifs qui cherchent à rompre avec ces paradigmes. Ils promeuvent une mode plus inclusive, qui célèbre la diversité des corps, des races, des genres et des cultures. Ces voix sont essentielles non seulement pour leur impact sur l'industrie, mais aussi pour montrer comment elles reconfigurent les idées de beauté et de dignité dans notre société.",
    "second-paragraph": "À travers Modèles Anti-Hégémoniques, nous montrons que la mode ne se résume pas à une question d'esthétique ou de luxe; c’est un phénomène qui traverse nos vies quotidiennes et nos identités. C’est un sujet qui nous concerne tous, car, qu’on le veuille ou non, nos choix en matière de vêtements et de style sont intrinsèquement liés à des facteurs individuels, socioculturels, économiques et même politiques.",
    "secondAux-paragraph": "Les histoires que nous racontons à travers Alexandra, Saralí, Difher, Jeffrey, Perfilclass et Zorro Gris nous permettent de comprendre ce phénomène dans un contexte local et national. De même, elles nous montrent les implications d'assumer les risques de parier de manière constante et consciente – non pas comme une tendance passagère ou de simple marketing – sur des designs et modèles qui remettent en question les normes conventionnelles qui, malgré tout, continuent de primer dans l'industrie de la mode."
  },
  "sterotypes": {
    "titleF": "Défier",
    "titleS": "les Stéréotypes de Beauté",
    "first-paragraph": "L'industrie de la mode a une longue histoire de promotion d'un seul standard de beauté qui exclut souvent ceux qui ne correspondent pas à des moules stricts. Cependant, ces dernières années, nous avons observé un tournant vers une plus grande inclusion et diversité. Bien que ces changements soient prometteurs, il est essentiel de se demander s'ils sont authentiques ou simplement des stratégies marketing.",
    "second-paragraph": "Les stéréotypes de beauté dans la mode façonnent les normes sociétales, influencent l'estime de soi et impactent les carrières. Chez What About Beauty, nous mettons en lumière les effets négatifs de ces stéréotypes et la nécessité d'une inclusion authentique. À travers les histoires de nos modèles, nous montrons que la beauté est diverse et que l'industrie doit évoluer véritablement pour refléter cela."
  },
  "actors": {
    "menu": {
      "title1": "En savoir plus sur ~"
    },
    "title": {
      "title1": "Profils d'Acteurs"
    },
    "jeffry": {
      "titleI": "Introduction",
      "name": "JEFFREY RIASCOS",
      "phrase": "« L'albinisme dans l'industrie est un moyen de communication différent ; c'est ma force. »",
      "introduction-p": "Jeffrey Riascos, âgé de 23 ans, étudiant en affaires internationales et modèle atteint d'albinisme originaire de Dagua, dans la vallée du Cauca, est un exemple de la façon dont la passion et l'effort peuvent ouvrir des portes dans une industrie aussi compétitive que la mode. Tout a commencé il y a environ cinq ou six ans, lorsque Jeffrey a décidé d'aider une amie qui avait besoin de gagner un concours pour étudier à l'étranger. \"Ma sœur m'en a parlé, et j'ai décidé de participer au projet. Elle a été très reconnaissante, et cela nous a motivés à continuer dans ce processus,\" se souvient-il. À partir de ce moment-là, sa vie a pris un tournant inattendu, et il a commencé à rêver de voyager et de découvrir de nouveaux lieux. Bien que sa famille n'ait pas beaucoup d'expérience dans le mannequinat, elle le soutient sans relâche pour réaliser ses rêves : \"Ma famille me soutient beaucoup, surtout financièrement. Parfois, je n'ai pas les moyens de voyager vers les Fashion Weeks, et ma mère et ma sœur me prêtent de l'argent pour que je puisse y assister,\" confie Jeffrey avec gratitude.",
      "titleB": "Biographie",
      "biography-fp": "Le mannequinat n’a pas été un obstacle dans sa vie de famille. \"Il y a toujours du temps pour le mannequinat et pour les activités familiales\", dit-il, en soulignant l’importance de l’équilibre. Jeffrey travaille exclusivement avec IAM Model, située au sud de la ville. Avec plus de huit ans d’expérience dans le domaine, l’agence s’est imposée comme l’une des plus actives en termes d’opportunités de travail dans la ville, et c'est la seule agence avec laquelle il a été. \"Je trouve que le travail qu’ils réalisent est correct. Ils ne retardent pas les paiements et envoient toujours les profils de mannequins nécessaires,\" mentionne-t-il avec satisfaction.",
      "biography-sp": "Cependant, son parcours n'a pas été facile. \"L'interaction sur les réseaux sociaux est assez importante, car c'est un moyen de se faire connaître, même si je suis plutôt réservé. Instagram est ma principale plateforme,\" explique-t-il. Avant de se lancer dans la mode, Jeffrey était un jeune homme mince. \"Avec le temps, j'ai commencé à aller à la salle de sport et à améliorer mon alimentation. Maintenant, on me dit que j'ai le 'corps parfait' pour l'industrie,\" remarque-t-il, conscient des exigences auxquelles il fait face.",
      "biography-tp": "Malgré ses réussites, Jeffrey se sent différent dans un environnement qui récompense souvent ce qui est commun et standardisé. \"Je ne vois pas mon profil comme quelque chose d’étrange, mais comme une opportunité de montrer quelque chose de différent,\" dit-il fièrement. À un moment de sa carrière, il a participé à une campagne sur l'inclusion. \"La vérité, c’est que je ne classerais pas mon corps dans un canon de beauté. Il y a des gens qui l’aiment et d’autres non. L’important est de donner une chance à tout le monde,\" réfléchit-il, en plaidant pour une mode qui célèbre la diversité sous toutes ses formes.",
      "biography-4p": "Le monde de la mode peut être impitoyable. Jeffrey se souvient des règles strictes des Fashion Weeks : \"Si tu n'arrives pas à l'heure, tu es retiré du podium. L'organisation est essentielle, et les exigences sont élevées\", affirme-t-il. Cependant, il y a aussi des moments mémorables. \"La plus belle expérience a été un shooting que j'ai fait avec des amis. Même si notre voiture a crevé à la fin, nous avons tous vécu le moment, oubliant la fatigue et la faim,\" raconte-t-il avec un sourire.",
      "biography-5p": "En revanche, il a également vécu des expériences moins agréables. \"Je venais d'une Fashion Week où tout était parfait et je me suis retrouvé dans une autre qui était un désastre. L'ambiance était hostile, et les mannequins se comportaient mal\", partage-t-il, bien conscient que tout dans l'industrie n'est pas glamour.",
      "biography-6p": "L'histoire de Jeffrey résonne avec celles d'autres figures inspirantes comme Diandra Forrest, qui a brisé les barrières en devenant la première femme albinos à signer un contrat avec l'une des agences les plus importantes à l'international, et Refilwe Modiselle, dont l'autobiographie \"Born To Be White: The Extraordinary Story of an Albino Model\" relate ses défis et ses succès dans le monde de la mode. Comme elles, Jeffrey utilise son profil atypique pour ouvrir des portes et défier les stéréotypes.",
      "biography-7p": "Le documentaire In My Genes (2009) offre également un aperçu de la vie des personnes atteintes d'albinisme au Kenya, montrant les luttes et la discrimination qu'elles affrontent, ce qui fait écho à l'expérience de Jeffrey dans une industrie qui marginalise souvent la différence. Jeffrey est un fervent défenseur de la nécessité de nouveaux visages divers dans la mode. \"J'encourage toutes les personnes avec un profil atypique à se motiver pour entrer dans le monde de la mode. Aujourd'hui, on recherche la différence,\" conclut-il avec enthousiasme, soulignant que les standards de beauté ont évolué.",
      "biography-8p": "À chaque pas qu'il fait sur le podium, Jeffrey Riascos devient un symbole d'inclusion, démontrant que la diversité n'est pas seulement valorisée, mais célébrée. Dans un monde où la beauté est souvent mesurée en termes restrictifs, son histoire résonne comme un appel à redéfinir ce que signifie être mannequin aujourd'hui. Son parcours ne fait que commencer, mais son héritage est déjà en marche, montrant que dans la mode, comme dans la vie, l'authenticité triomphe toujours.",
      "titleG": "Galerie"
    },
    "alexa": {
      "titleI": "Introduction",
      "name": "ALEXADRA JORDAN (Alexa)",
      "phrase": "« Le mannequinat m'a donné une autre façon de m'exprimer artistiquement. »",
      "introduction-p": "Alexandra Jordan est un modèle curvy professionnel de 34 ans, née et élevée dans la ville de Cali, en Colombie. Connue sous son nom de scène \"Cherry Bomb\", elle a tracé son chemin dans l'industrie de la mode avec une détermination qui reflète sa passion pour l'art et l'auto-expression.",
      "introduction-p2": "Bien que son parcours ait initialement commencé par des études en Arts Plastiques et en Design Graphique, des problèmes économiques ont interrompu son éducation.",
      "introduction-p3": "Cependant, ces défis n'ont pas étouffé son esprit créatif ; au contraire, ils l'ont conduite à découvrir le mannequinat comme une nouvelle forme d'art, d'expression et de thérapie pour sa vie.",
      "titleB": "Biographie",
      "biography-fp": "À 18 ans, Alexandra s'est aventurée dans le monde du mannequinat soutenue par ses amis les plus proches, dont la plupart étaient des designers de mode et des photographes autodidactes. \"J'ai trouvé dans le mannequinat une autre expression artistique ; pour moi, c'est un moyen de communication visuelle. Je me suis toujours considérée comme une toile, et les designers sont les artistes qui impriment leur œuvre sur moi\", commente-t-elle. Cette perspective unique lui a permis de voir le mannequinat non seulement comme une profession mais aussi comme une extension de son art, où son corps \"non hégémonique\", comme elle l'appelle, devient le véhicule des visions créatives des autres.",
      "biography-sp": "Cherry a fait face à des critiques constantes sur son apparence durant ses premières années. \"On m'a toujours vue comme un modèle plus size, en taille 8 ou 10, et on me disait toujours que j'étais trop grande pour l'industrie,\" alors que dans le cadre social et la vie quotidienne, ce sont des tailles de corps récurrentes. De plus, ses tatouages et ses cheveux colorés ont été de grands marqueurs de sa personnalité et de sa présence sur scène, mais aussi des points de conflit. Cependant, Alexandra ne s'est pas laissée décourager par ces situations. \"On m'a toujours considérée comme très douée dans ce que je fais, mais le problème était mon poids ou mes tatouages. Malgré cela, j'ai toujours donné le meilleur de moi-même,\" faisant référence à la manière dont l'industrie de la mode laisse souvent de côté le talent, l'attitude et les compétences professionnelles, se concentrant uniquement sur l'apparence physique.",
      "biography-tp": "En 2014, après un an dans sa première agence où elle a appris le strict minimum sur le métier, elle a décidé de rejoindre une seconde agence où elle a trouvé un meilleur espace, dans lequel elle est restée pendant presque six ans. Là, elle a reçu une formation en défilé et en expression corporelle. Elle a travaillé dur pour se faire une place dans l'industrie, malgré les limitations que celle-ci lui a imposées : son corps. Elle ressentait la pression d'être un modèle curvy dans une industrie qui a toujours priorisé la minceur extrême et les “peaux propres.”",
      "biography-four": "Après ce parcours de six ans, Alexandra est maintenant dans une troisième agence, où elle se sent complètement à l'aise et valorisée. Là, elle a su mettre en avant ses forces et proposer des travaux où son profil “non canonique” est apprécié et exploité professionnellement. \"Il est important que les personnes avec lesquelles tu travailles croient en ce que tu fais. Cela fait toute la différence,\" mentionne-t-elle.",
      "biography-five": "Le parcours d'Alexandra résonne avec les réflexions de Rosemarie Garland-Thomson dans “Intégrer le handicap, transformer la théorie féministe” (2005), où elle souligne comment les corps qui ne correspondent pas aux normes traditionnelles sont des formes de résistance, défiant les notions restrictives de ce qui est acceptable et visible dans la société. Alexandra, tout comme les sujets des études de Garland-Thomson, devient un exemple de la manière dont les corps “non normatifs” peuvent remettre en question et transformer les structures d'exclusion de l'intérieur.",
      "biography-six": "Alexandra Jordan continue de défier les normes de l'industrie de la mode, brisant les moules canoniques, mettant fin aux stéréotypes de beauté rigides et ouvrant la voie aux futures générations de modèles. Grâce à sa discipline et sa persistance, elle a réussi à accéder à des espaces qui, il y a quelques années, n'auraient pas été accessibles pour un profil comme le sien. Cherry a participé aux semaines de la mode les plus importantes du pays, Colombiamoda et Bogotá Fashion Week, avec des marques de haute couture qui, à l'époque, ne vêtiraient pas de modèles grande taille, et encore moins tatoués, mais qui aujourd'hui l'ont transformée en muse d'inspiration pour leurs collections, en parlant spécifiquement de Jorge Duque Vélez, l'un des designers les plus reconnus du pays. \"L'inclusion n'est pas une faveur, c'est un droit. La diversité n'est pas un choix,\" affirme Cherry. Comme le mentionne Garland-Thomson, le fait d'exister et d'être visible dans des espaces historiquement restrictifs est en soi une forme de résistance et de transformation sociale.",
      "biography-seven": "Malgré les avancées, Alexandra est consciente que l'industrie de la mode a encore un long chemin à parcourir en termes d'inclusion. \"Il y a encore beaucoup de manifestations de haine. Il y a de l'homophobie, de la grossophobie, de la transphobie et de la misogynie dans ce milieu\", affirme-t-elle. Mais à chaque pas qu'elle fait sur le podium, elle communique plus que de la mode : elle transmet un message d'acceptation et d'autonomisation, transformant sa carrière en une œuvre d'art vivante qui inspire les autres à réaliser leurs rêves et à occuper ces espaces qui leur appartiennent aussi.",
      "titleG": "Galerie"
    },
    "zorroGris": {
      "titleI": "Introduction",
      "name": "ZORRO GRIS (liza ardila)",
      "phrase": "« Il faut résister dans le discours jusqu'à ce qu'il devienne paysage. »",
      "introduction-p": "Dans le monde dynamique et souvent superficiel de la mode, des voix émergent qui cherchent à transcender les frontières. Liza Ardila, créatrice de mode et artiste visuelle, est l'une de ces voix. Fondatrice et directrice créative de Zorro Gris, une marque qui a commencé en 2013 comme un projet académique et est rapidement devenue son œuvre de vie. Depuis ses débuts, Zorro Gris a visé à s'éloigner des conventions, tant en termes de genre que de durabilité, établissant une norme dans le paysage de la mode colombienne.",
      "titleB": "Biographie",
      "biography-fp": "Ce questionnement du \"conventionnel\" peut être vu à travers le prisme critique que Naomi Wolf décrit dans Le Mythe de la Beauté, où elle soutient que les standards de beauté établis non seulement limitent la diversité, mais agissent également comme des outils d'oppression sociale. Dans sa vision, la mode peut être à la fois un véhicule d'expression personnelle et un moyen de contrôle. Liza Ardila se rebelle contre ces normes dominantes et cherche à transformer la mode en un espace où tous les corps et tous les genres sont célébrés, et non limités.",
      "biography-sp": "« Nous avons commencé sur le marché féminin, mais au fil des ans, nous avons commencé à percevoir que nos silhouettes étaient également bien accueillies sur le marché masculin », commente Liza. Cette découverte a été le catalyseur pour que la designer explore le domaine des vêtements unisexes. Sa formation en arts l'a amenée à remettre en question les rôles de genre et comment ceux-ci se manifestent à travers la mode. « Les vêtements nous définissent et peuvent également dessiner les définitions forcées d'un point de vue politique et social », réfléchit-elle.",
      "biography-tp": "L'approche de Liza concernant la rupture des rôles de genre est alignée avec les études explorées dans \"Fashion Theory: The Journal of Dress, Body & Culture\", qui analyse comment la mode n'est pas seulement un reflet culturel, mais aussi un outil pour défier les notions traditionnelles de genre. La mode, en ce sens, devient un champ de bataille culturel où les codes vestimentaires peuvent être subvertis pour créer de nouvelles façons de comprendre le corps et l'identité.",
      "biography-4p": "L'inclusion n'est pas seulement un mot à la mode pour Zorro Gris. Liza souligne l'importance de représenter tout le monde, en brisant les normes établies par l'industrie. La marque plaide non seulement pour la diversité dans les vêtements, mais aussi parmi les personnes qui les modèlent. Tout comme Wolf le critique dans \"The Beauty Myth\", la mode conventionnelle a tendance à imposer un idéal unique de beauté, excluant les corps divers. Liza défie cette exclusion en choisissant des modèles qui reflètent une plus grande diversité d'expériences corporelles et de styles.",
      "biography-5p": "Pour cette raison, la transition de Zorro Gris n'a pas été facile. Au début, leurs vêtements étaient distribués dans des magasins multi-marques à Cali et à Bogotá ; cependant, avec le temps, Liza a ressenti que ces magasins ne s'alignaient plus avec sa nouvelle direction. \"Nous ne ressentions plus autant d'affinité avec les multi-marques et avons commencé à penser à un canal propre qui serait numérique,\" explique-t-elle. Cette transition vers le commerce numérique leur a permis de gérer des éditions limitées, contribuant à la durabilité, ce qui constitue une étape vraiment importante pour leur entreprise.",
      "biography-6p": "La présence de Zorro Gris lors de foires nationales comme Colombiamoda et Bogotá Fashion Week a été un tournant. En 2022, ils ont participé au projet \"Femmes changeant la mode\" du Banco de Bogotá, une expérience que Liza décrit comme révélatrice. \"C'était gratifiant de voir comment le dialogue sur l'inclusion s'ouvrait de manière réelle.\" Cependant, elle souligne que l'industrie fait encore face à des défis significatifs, car dans le cas des agences de modèles, par exemple, elles gèrent encore des profils très standardisés et établissent une \"quota\" d'inclusion qui se révèle trop petite pour pouvoir représenter la diversité.",
      "biography-7p": "Liza Ardila est convaincue que l'inclusion et la diversité ne sont pas seulement des tendances, mais l'avenir de la mode. \"Il faut résister dans le discours jusqu'à ce qu'il devienne paysage,\" affirme-t-elle. Avec sa vision et sa détermination, Zorro Gris continue d'ouvrir des voies, démontrant que la mode peut être un reflet de la diversité humaine sous toutes ses formes. Dans un monde où les esthétiques traditionnelles dominent, Zorro Gris nous rappelle, comme l'explore Fashion Theory: The Journal of Dress, Body & Culture, que la véritable richesse du milieu réside dans la différence.",
      "titleG": "Galerie"
    },
    "diego": {
      "titleI": "Introduction",
      "name": "DIEGO MUÑOZ (DIFHER)",
      "phrase": "« L'androgynie a été un grand avantage pour moi dans le milieu. »",
      "introduction-p": "À Taminango, un coin reculé de Nariño, caché entre les montagnes, est né Diego, connu dans le monde de la mode sous le nom de \"el Difher\". À 24 ans, il a tracé un chemin peu conventionnel, défiant les stéréotypes et embrassant une polyvalence qui le distingue. Depuis son enfance, il a toujours mené une vie humble mais pleine d'amour aux côtés de ses sœurs et de sa mère, qui se consacraient aux travaux des champs dans leur village natal. Les reflets d'un monde qui semblait lointain, celui des podiums, l'attiraient comme un aimant. Pour Diego, la mode n'était pas seulement une expression esthétique, mais une fenêtre sur une identité propre.",
      "titleB": "Biographie",
      "biography-fp": "\"J'ai toujours été un consommateur de défilés, de profils qui travaillaient autour de la mode,\" se souvient-il. Cette passion n'était pas simplement un passe-temps ; elle s'est transformée en un désir, en une ambition. Son voyage à Cali était la recherche d'une opportunité. Il a quitté son village il y a six ans pour tracer son chemin dans le lieu qui deviendrait son foyer. L'est de la ville est devenu son nouveau chez-soi, accompagné de l'une de ses sœurs qui luttait également pour changer son mode de vie. \"Je suis venu ici à la recherche d'opportunités, je suis venu étudier et pouvoir commencer ma vie,\" confie-t-il.",
      "biography-sp": "C'était en 2018 lorsque, par un tournant inattendu du destin, il est tombé sur un casting pour un événement appelé \"Un Día de Moda\" à Palmira. Poussé par la curiosité et le désir de se prouver, il a décidé de se présenter. Contre toute attente, il a réussi. \"Mon profil a beaucoup attiré l'attention,\" commente-t-il. À partir de ce moment, il a défilé lors de plusieurs événements, lançant ainsi une carrière qui, bien que principalement indépendante, a connu des réussites notables.",
      "biography-tp": "Bien qu'il ait fait partie d'une agence au début de sa carrière, Diego s'est rendu compte qu'il ne partageait pas les mêmes idéaux. L'insistance pour que les modèles travaillent gratuitement sous la promesse de futures opportunités ne l'a pas convaincu. \"Je ne vis pas de vêtements\", explique-t-il fermement. Pour lui, le mannequinat n'est pas seulement un passe-temps ; c'est un style de vie, un vrai travail qui mérite d'être valorisé en tant que tel.",
      "biography-4p": "Diego s'identifie comme un modèle androgyne, capable de naviguer entre le genre masculin et féminin selon les besoins de la marque. Sa polyvalence lui a permis de se démarquer dans un monde qui, bien qu'encore chargé de stéréotypes, commence à s'ouvrir à de nouvelles formes d'expression. \"J'ai toujours présenté mes castings en tant qu'homme, mais s'il y a un casting féminin, alors je serai là parce que je mets mes talons et je suis une reine empowerée,\" commente-t-il avec fierté.",
      "biography-5p": "La longueur de ses cheveux est l'un des éléments qui attire le plus l'attention, quelque chose qui l'a aidé à se différencier. \"C'est un point important dans mon profil,\" souligne-t-il. Pour Diego, l'androgynie est un outil pour exprimer non seulement son identité, mais aussi les concepts que les marques cherchent à transmettre. Dans ce sens, la théorie de Judith Butler sur le genre comme une construction performative, exposée dans son ouvrage \"Trouble dans le genre\", résonne profondément avec l'expérience de Diego. Butler soutient que le genre n'est pas une identité stable, mais une série d'actes qui sont constamment répétés et reconstruits. Diego, à travers sa polyvalence et sa capacité à jouer des rôles à la fois masculins et féminins sur les podiums, incarne cette notion que le genre peut être une performance, quelque chose de fluide et d'adaptable.",
      "biography-6p": "La carrière de Diego n'a pas été exempte de défis. En chemin, il a fait face à la discrimination de ceux qui ne comprennent pas ou n'acceptent pas sa polyvalence. Certaines marques et designers ont remis en question son apparence. \"On m'a dit que j'étais trop féminin pour une marque d'hommes ou trop masculin pour une de femmes,\" déplore-t-il. Cependant, il a appris à faire face à ces préjugés avec résilience, sachant que son travail parle de lui-même.",
      "biography-7p": "Malgré ces obstacles, Diego a défilé lors d'événements aussi importants que Colombiamoda et Bogotá Fashion Week, deux des foires de mode les plus prestigieuses en Colombie. Pour lui, ces moments ont été l'aboutissement d'un rêve qui a commencé dans son enfance. \"Me voir à ces foires a été l'une des meilleures expériences de ma vie\", dit-il avec émotion. Briser les stéréotypes et redéfinir le concept de genre sur des podiums qui ont traditionnellement été perçus comme fermés a été l'un de ses plus grands succès.",
      "biography-8p": "L'importance de la représentation et de la visibilité des identités diverses dans la mode est un thème central dans le documentaire \"Disclosure\" (2020), qui examine la représentation des personnes transgenres dans les médias. Diego, avec son identité androgyne et son défi aux normes de genre traditionnelles, fait partie de ce changement de perception et de représentation de ce que signifie être mannequin. Sa présence sur les podiums de haut niveau souligne la nécessité pour la mode d'être inclusive et représentative de toutes les identités.",
      "biography-9p": "Mais tout n'est pas glamour. Diego décrit le monde du mannequinat comme un univers rempli de difficultés et de sacrifices. \"Le traitement des mannequins n'est pas le meilleur\", assure-t-il. Les longues heures d'attente, le manque de conditions adéquates et la concurrence constante pour une place sur les podiums sont une réalité que beaucoup ignorent. \"Parfois, tu arrives à 7 heures du matin et tu pars à 8 heures du soir sans avoir décroché un défilé\", raconte-t-il. Il a même vécu des situations où, après avoir passé un casting et fait l'essayage, il est retiré à la dernière minute, ce qu'il décrit comme démoralisant.",
      "biography-10p": "Sa pire expérience a eu lieu lors d'une foire de mode, où, après avoir été sélectionné pour un défilé féminin, une productrice a remis en question sa capacité à marcher avec des talons. \"Elle m'a sorti du cubicule et m'a fait marcher devant tout le monde,\" se souvient-il avec malaise. Malgré ces moments difficiles, Diego reste ferme dans sa conviction qu'il appartient à ce monde.",
      "titleG": "Galerie"
    },
    "sarali": {
      "titleI": "Introduction",
      "name": "SARA FERNÁNDEZ (saralí)",
      "phrase": "«  Il y a longtemps, des profils comme le mien étaient visibles dans l'industrie, mais je ne me vois toujours pas »",
      "introduction-p": "Sara Lizeth Fernandez, plus connue dans le monde de la mode sous le nom de Saralí, est un modèle afro et curvy, née et élevée dans les recoins de la ville de Cali depuis 2002. Après avoir étudié l'ingénierie civile pendant presque trois ans, elle a trouvé la semence de sa passion pendant le confinement forcé de 2020 en raison de la pandémie. Au milieu de l'introspection que le confinement a apportée, Saralí a ravivé la flamme de son rêve.",
      "titleB": "Biographie",
      "biography-fp": "Elle a décidé de franchir les seuils du mannequinat comme une forme d'expression personnelle, défiant ainsi les impositions d'une société qui aime dicter ce qui est beau et ce qui ne l'est pas. Dans son histoire résonnent les échos des réflexions de Patricia Soley-Beltrán dans ¡Divinas! Modelos, poder y mentiras, qui explique comment l'industrie de la mode crée et perpétue des \"mensonges glamoureux\" et génère des idéaux de beauté inaccessibles. Pour Soley-Beltrán, la figure du mannequin est l'incarnation du pouvoir esthétique, mais aussi de sa manipulation, une narration que Saralí est prête à déconstruire.",
      "biography-sp": "Le voyage vers son authenticité a été une traversée imprégnée de connaissance de soi et de rejet des normes oppressives. Dès son jeune âge, elle a défié les préjugés enracinés sur ce que signifie être une femme noire et de grande taille dans l'industrie de la mode. Chaque pas sur le podium devient une déclaration de guerre contre les stéréotypes, tout en célébrant la beauté dans son spectre le plus large. Ici, les idées de Soley-Beltrán prennent de l'importance, car l'auteur souligne comment les mannequins représentent non seulement la beauté mais aussi les \"mécanismes de contrôle\" qui cherchent à restreindre les corps et les identités diverses. Saralí, avec sa présence disruptive, réécrit ce contrôle et revendique son espace.",
      "biography-tp": "À travers les lumières des podiums et le monde écrasant des réseaux sociaux, Saralí utilise sa voix comme un écho de diversité dans un monde qui tend souvent vers l'uniformité. Sa participation à des événements de renom tels que Bogotá Fashion Week et Colombiamoda l'a propulsée comme une figure influente dans l'univers de la mode nationale. Comme le souligne Soley-Beltrán, les défilés et les podiums sont des « scènes de pouvoir » où les modèles, à travers leurs corps et leurs présences, légitiment ou défient les codes esthétiques dominants. Dans le cas de Saralí, son parcours dans l'industrie est un acte clair de défi et de transformation.",
      "biography-4p": "Dans chaque publication, elle partage des fragments de son parcours d'auto-affirmation et d'autonomisation, encourageant les autres à embrasser leur singularité et à défier les moules imposés par la société. À chaque pas, elle redéfinit les canons de la beauté et favorise une culture d'acceptation. Comme le souligne Soley-Beltrán, les modèles ont le pouvoir de perpétuer ou de subvertir les discours dominants sur la beauté ; en ce sens, Saralí opte pour la subversion, transformant son corps en un outil de changement social. Son engagement envers l'authenticité et la diversité fait d'elle un phare d'espoir pour ceux qui cherchent à trouver leur voix dans un monde qui les réduit souvent au silence. Avec sa participation à chaque projet, elle transforme le jeu et ouvre la voie à une industrie de la mode plus inclusive et diversifiée.",
      "biography-5p": "Les réflexions de Patricia Soley-Beltrán nous invitent à repenser le rôle des modèles non seulement comme ambassadrices de tendances, mais aussi comme agents de pouvoir capables de façonner les normes sociales. Saralí, comme d'autres figures émergentes, remet en question les fondements de cette structure de pouvoir, créant un nouvel horizon pour la mode : un horizon où la beauté n'est pas une prison, mais un terrain de liberté et de diversité.",
      "titleG": "Galerie"
    },
    "claudia": {
      "titleI": "Introduction",
      "name": "PERFILCLASS (claudia Ruiz)",
      "phrase": "« Perfilclass est une agence qui n'a imposé de limites à personne en ce qui concerne son âge, sa morphologie, son ethnie, etc. »",
      "introduction-p": "Dans les rues animées de Cali, où le soleil se mêle au rythme effréné de la vie, émerge un phare de diversité et d'autonomisation dans l'industrie du mannequinat : Profil Class. Cette agence de mannequins, dirigée par Claudia Ruiz, n'est pas seulement un nom dans le monde de la mode, mais une narration de résistance et de succès contre vents et marées ; dans une industrie qui compte plus de 50 agences de représentation de mannequins, avec des trajectoires qui ont commencé dans les années 1990 avec KLASS MODELS, la première agence de mannequins fondée dans notre pays par Maria Andrea Lara, comme le rapportent les journaux El Tiempo et La República.",
      "titleB": "Biographie",
      "biography-fp": "Avec une trajectoire de 17 ans, Perfil Class a forgé son chemin des coins les plus sombres de la discrimination pour devenir un phare d'inclusion et de professionnalisme dans le monde compétitif de la mode. Claudia Ruiz, avec sa partenaire, a créé un espace où l'âge, la morphologie, l'ethnie et le genre ne sont pas des barrières mais des piliers de célébration. Cette mission résonne avec les idées explorées dans \"Beyond the Color Line: Mode et Femmes Afrodescendantes\", une étude qui souligne comment les femmes noires ont affronté et surmonté des barrières raciales dans l'industrie de la mode, défiant les standards de beauté traditionnels qui ont historiquement exclu des corps et des teintes de peau différents.",
      "biography-sp": "Depuis ses débuts en tant que télévendeuse, Claudia a dirigé un mouvement qui n'embrasse pas seulement la diversité, mais la célèbre sur chaque podium, dans chaque campagne et dans chaque cours de son académie. C'est ici que réside l'âme de Perfil Class, formant plus de 400 modèles selon un standard d'excellence qui a propulsé l'agence au sommet de l'industrie nationale et internationale.",
      "biography-tp": "Mais au-delà du podium et des lumières, Perfil Class est synonyme de changement social. En ouvrant des portes aux modèles afro-descendants lorsque d'autres les fermaient, l'agence a non seulement créé des opportunités, mais elle a également changé les perceptions et les stéréotypes ancrés dans l'industrie. Tout comme Bethann Hardison dans le documentaire \"Invisible Beauty\", Claudia Ruiz a défié les normes du monde de la mode, luttant pour une représentation équitable des femmes noires sur les podiums et dans les campagnes. À l'instar de Hardison, Claudia a prouvé que la beauté et le talent transcendent la couleur de la peau, créant un espace où les voix et les corps afro-descendants peuvent s'épanouir.",
      "biography-4p": "Son engagement envers la communauté ne se limite pas aux podiums, mais s'étend à des partenariats avec des institutions éducatives, comme l'Université San Buenaventura, où les modèles peuvent accéder à des cours gratuits pour leur développement intégral.",
      "biography-5p": "Cependant, le chemin n'a pas été facile. Dans un monde où les stéréotypes traditionnels de beauté prédominent et éclipsent souvent le talent, le facteur de consommation inconsciente prend de l'importance dans l'économie, et où les réalités qui ont toujours été présentes dans la société en ce qui concerne la diversité physique ne sont pas mises en lumière, Claudia et son équipe ont dû faire face à des défis qui vont au-delà des tendances de la mode. La lutte contre la discrimination, la pression pour se conformer à des normes irréalistes et la bataille constante pour l'inclusion ont été des obstacles qu'ils ont surmontés avec détermination. Ce type de résistance face aux préjugés raciaux rappelle les luttes documentées dans \"Beyond the Color Line\", qui décrit comment les femmes afro-descendantes ont dû faire face non seulement à l'industrie de la mode, mais aussi à une société qui les exclut des récits dominants de la beauté.",
      "biography-6p": "Les foires de mode, ce bateau plein de rêves et de réalités, ont été à la fois leur scène de triomphe et leur champ de bataille. Dans un monde où la couleur de la peau est encore jugée sur les podiums, où la plupart des jeunes qui souhaitent réaliser leur rêve de devenir un modèle de beauté font face à de nombreuses limitations économiques, et où la célébrité peut être à la fois une récompense ou une punition pour les excès, Profil Class défie les préjugés et démontre que la beauté n’a pas de limites, ni de nuances définies, ni de corps strictement hégémoniques. C'est là que sortent les meilleurs modèles de podium du pays, comme le mentionne le milieu ; un endroit où les individus, peu importe leur classe sociale ou leur apparence physique, peuvent atteindre l'amour de soi et le succès professionnel. Aujourd'hui, ce n'est pas seulement une agence de mannequins, mais un symbole de changement dans l'industrie de la mode. Sa vision de l'inclusion, du professionnalisme et de l'autonomisation résonne au-delà des frontières de Cali, inspirant une nouvelle génération de modèles et de leaders qui cherchent à briser les barrières et à créer un monde où nous pouvons tous célébrer la beauté depuis nos propres conditions et expériences, inspirant les autres.",
      "titleG": "Galerie"
    }
  },
  "credits": {
    "title": "À Propos de Nous",
    "tutor": "Directrice de thèse",
    "tutor2": "PATRICIA ALZATE",
    "fai": "FACULTÉ DES ARTS INTÉGRÉS",
    "ecs": "ÉCOLE DE COMMUNICATION SOCIALE"
  },
  "showLess": "Fermer",
  "showMore": "Voir plus"
}
