{
  "main-header": {
    "nav": {
      "home": "Home",
      "actors": "Actors",
      "about": "About",
      "credits": "About Us"
    },
    "first-title" : "Anti-Hegemonic Molds",
    "second-title" : "Stories of Transformation"
  },
  "introduction":{
    "titleF": "REDEFINING FASHION",
    "titleS": "THROUGH INCLUSION",
    "titleT": "AND DIVERSITY",
    "first-paragraph": "Throughout history, fashion has been a powerful reflection of aesthetic and social ideals, but it has also served as a means to perpetuate exclusive standards that limit diversity and individual expression.",
    "firstAux-paragraph": "However, in recent years, we have witnessed the rise of designers, models, and collectives aiming to break with these paradigms. They advocate for a more inclusive fashion that celebrates the diversity of bodies, races, genders, and cultures. These voices are essential not only for their impact on the industry but also for demonstrating how they reshape ideas of beauty and dignity in our society.",
    "second-paragraph": "Through Anti-Hegemonic Models, we show that fashion is not simply about aesthetics or luxury; it is a phenomenon that permeates our daily lives and our identities. It is a subject that concerns us all, because, whether we want it or not, our choices regarding clothing and style are intrinsically tied to individual, sociocultural, economic, and even political factors.",
    "secondAux-paragraph": "The stories we tell through Alexandra, Saralí, Difher, Jeffry, Perfilclass, and Zorro Gris allow us to understand this phenomenon from a local and national context. Likewise, they reveal the implications of consistently and consciously embracing designs and models that challenge conventional standards, not as a fleeting trend or mere marketing, but as a deliberate and committed stance—an approach that continues to challenge the prevailing norms within the fashion industry."
  },
  "sterotypes":{
    "titleF": "Challenging ",
    "titleS": "Beauty Stereotypes",
    "first-paragraph": "The fashion industry has a long history of promoting a single standard of beauty that often excludes those who do not fit into strict molds. However, in recent years, we have seen a shift towards greater inclusion and diversity. While these changes are promising, it is essential to ask whether they are genuine or merely marketing strategies.",
    "second-paragraph": "Beauty stereotypes in fashion shape societal norms, influence self-esteem, and impact careers. At What About Beauty, we highlight the negative effects of these stereotypes and the need for authentic inclusion. Through our models' stories, we show that beauty is diverse and that the industry must genuinely evolve to reflect this."
  },
  "actors":{
    "menu": {
      "title1": "More About ~"
    },
    "title": {
      "title1": "Actors Profiles"
    },
    "jeffry":{
      "titleI": "introduction",
      "name": "JEFFRY RIASCOS",
      "phrase": "“Albinism in the industry is a different means of communication; it is my strength.”",
      "introduction-p": "Jeffry Riascos, a 23-year-old international business student and model with albinism from Dagua, Valle del Cauca, is an example of how passion and effort can open doors in such a competitive industry as fashion. It all started about five or six years ago when Jefry decided to help a friend who needed to win a contest to study abroad. \"My sister told me about it, and I decided to participate in the project. She was very grateful, and that motivated us to continue in this process,\" he recalls. From that moment on, his life took an unexpected turn, and he began to dream of traveling and discovering new places. Although his family has little experience in modeling, they tirelessly support him in making his dreams come true: \"My family supports me a lot, especially financially. Sometimes I don't have a way to travel to Fashion Weeks, and my mother and sister lend me money so I can attend,\" Jefry confesses gratefully.",
      "titleB": "Biography",
      "biography-fp": "Modeling has not been an obstacle in his family life. \"There’s always time for modeling and for family activities,\" he says, emphasizing the importance of balance. Jefry works exclusively with IAM Model, located in the south of the city. With over eight years of experience in the industry, the agency has established itself as one of the most active in terms of work opportunities in the city and is the only agency he has ever been with. \"I think the work they do is right. They don’t delay payments and always send the needed model profiles,\" he mentions with satisfaction.",
      "biography-sp": "However, his path has not been easy. \"Interaction on social media is quite important since it’s a way to make oneself known, although I am more reserved. Instagram is my main platform,\" he explains. Before venturing into fashion, Jeffry was a slender young man. \"Over time, I started going to the gym and improving my diet. Now I've been told I have the 'perfect body' for the industry,\" he notes, fully aware of the demands he faces.",
      "biography-tp": "Despite his achievements, Jeffry feels different in an environment that often rewards the common and the standardized. \"I don’t see my profile as something strange, but as an opportunity to showcase something different,\" he says proudly. At one point in his career, he participated in an inclusion campaign. \"The truth is, I wouldn’t classify my body within a beauty standard. Some people like it, and others don’t. The important thing is to give everyone an opportunity,\" he reflects, advocating for a fashion industry that celebrates diversity in all its forms.",
      "biography-4p": "The fashion world can be relentless. Jeffry recalls the strict rules of Fashion Weeks: \"If you're not on time, you're pulled from the runway. Organization is key, and the demands are high,\" he says. However, there are also memorable moments. \"The most beautiful experience was a photoshoot I did with friends. Even though our car got a flat tire at the end, we all lived in the moment, forgetting our fatigue and hunger,\" he recounts with a smile.",
      "biography-5p": "On the other hand, he has also had less pleasant experiences. \"I came from a Fashion Week where everything was perfect and ended up in another that was a disaster. The atmosphere was hostile, and the models behaved poorly,\" he shares, knowing well that not everything in the industry is glamorous.",
      "biography-6p": "Jeffry's story resonates with those of other inspiring figures like Diandra Forrest, who broke barriers by becoming the first albino woman to sign a contract with one of the most important international agencies, and Refilwe Modiselle, whose autobiography \"Born To Be White: The Extraordinary Story of an Albino Model\" recounts her challenges and triumphs in fashion. Like them, Jeffry uses his atypical profile to open doors and challenge stereotypes.",
      "biography-7p": "The documentary In My Genes (2009) also offers a glimpse into the lives of people with albinism in Kenya, highlighting the struggles and discrimination they face, something that resonates with Jefry's experience of navigating an industry that often marginalizes the different. Jefry is a strong advocate for the need for new and diverse faces in fashion. \"I encourage all people with an atypical profile to be motivated to enter the fashion world. Nowadays, the different is in demand,\" he concludes enthusiastically, emphasizing that beauty standards have evolved.",
      "biography-8p": "With each step he takes on the runway, Jefry Riascos becomes a symbol of inclusion, demonstrating that diversity is not only valued but celebrated. In a world where beauty is often measured in restrictive terms, his story resonates as a call to redefine what it means to be a model today. His journey is just beginning, but his legacy is already underway, showing that in fashion, as in life, authenticity always prevails.",
      "titleG": "Gallery"
    },
    "alexa":{
      "titleI": "introduction",
      "name": "ALEXADRA JORDAN (Alexa)",
      "phrase": "“Modeling gave me another way to express myself artistically.”",
      "introduction-p": "Alexandra Jordan is a 34-year-old professional curvy model born and raised in the city of Cali, Colombia. Known by her stage name \"Cherry Bomb\", she has carved her path in the fashion industry with a determination that reflects her passion for art and self-expression.",
      "introduction-p2": "Although her journey initially began with studies in Fine Arts and Graphic Design, economic issues interrupted her education.",
      "introduction-p3": "However, these challenges did not stifle her creative spirit; on the contrary, they led her to discover modeling as a new form of art, expression, and therapy for her life.",
      "titleB": "Biography",
      "biography-fp": "At 18 years old, Alexandra ventured into the world of modeling supported by her closest friends, most of whom were fashion designers and self-taught photographers. \"I found in modeling another artistic expression; for me, it is a way of visual communication. I have always considered myself a canvas, and the designers are the artists who imprint their work on me,\" she comments. This unique perspective allowed her to see modeling not only as a profession but as an extension of her art, where her \"non-hegemonic\" body, as she refers to it, becomes the vehicle for the creative visions of others.",
      "biography-sp": "Cherry faced constant criticism about her appearance in her early years. \"I have always been seen as a plus model, size 8 or 10, and I was always told that I was too big for the industry,\" when in social settings and everyday life, those are recurring body sizes. Additionally, her tattoos and colorful hair have been significant hallmarks of her personality and stage presence, but also points of conflict. However, Alexandra has not been deterred by these situations. \"I have always been considered very good at what I do, but the issue was my weight or my tattoos. Despite that, I always gave my best,\" referring to how the fashion industry often overlooks talent, attitude, and professional capabilities, focusing solely on physical appearance.",
      "biography-tp": "In 2014, after a year at her first agency where she learned the bare minimum about the job, she decided to move to a second agency where she found a better environment, which she stayed in for almost six years. There, she received training in runway and body expression. She worked hard to carve out a space for herself within the industry, despite the limitations that it imposed on her: her body. She felt the pressure of being a curvy model in an industry that has always prioritized extreme thinness and “clean skin.”",
      "biography-four": "After that six-year journey, Alexandra is now at a third agency, where she feels completely comfortable and valued. There, she has been able to highlight her strengths and propose work where her “non-canonical” profile is appreciated and professionally utilized. \"It is important that the people you work with believe in what you do. That makes all the difference,\" she mentions.",
      "biography-five": "Alexandra's journey resonates with the reflections of Rosemarie Garland-Thomson in “Integrating Disability, Transforming Feminist Theory” (2005), where she highlights how bodies that do not fit traditional standards are forms of resistance, challenging restrictive notions of what is acceptable and visible in society. Alexandra, like the subjects of Garland-Thomson's studies, becomes an example of how “non-normative” bodies can question and transform exclusionary structures from within.",
      "biography-six": "Alexandra Jordan continues to challenge the norms of the fashion industry, breaking canonical molds, dismantling rigid beauty stereotypes, and paving the way for future generations of models. Thanks to her discipline and persistence, she has reached spaces that just a few years ago would not have been accessible for someone like her. Cherry has participated in the most important fashion weeks in the country, Colombiamoda and Bogotá Fashion Week, with high-fashion brands that, at one point, would not dress plus-size models, much less those with tattoos, but today she has become a source of inspiration for their collections, specifically mentioning Jorge Duque Vélez, one of the most recognized designers in the country. \"Inclusion is not a favor; it's a right. Diversity is not a choice,\" Cherry asserts. As Garland-Thomson notes, the act of existing and being visible in historically restrictive spaces is in itself a form of resistance and social transformation.",
      "biography-seven": "Despite the advancements, Alexandra is aware that the fashion industry still has a long way to go in terms of inclusion. \"There are still many manifestations of hate. There is homophobia, fatphobia, transphobia, and misogyny in the industry,\" she states. But with every step she takes on the runway, she communicates more than just fashion: she delivers a message of acceptance and empowerment, turning her career into a living work of art that inspires others to pursue their dreams and claim the spaces that also belong to them.",
      "titleG": "Gallery"

    },
    "zorroGris":{
      "titleI": "introduction",
      "name": "ZORRO GRIS (liza ardilla)",
      "phrase": "“We must resist in discourse until it becomes landscape.”",
      "introduction-p": "In the dynamic and often superficial world of fashion, voices emerge that seek to transcend boundaries. Liza Ardila, fashion designer and visual artist, is one of those voices. Founder and creative director of Zorro Gris, a brand that started in 2013 as an academic project and quickly became her life’s work. From its inception, Zorro Gris has aimed to break away from the conventional, both in terms of gender and sustainability, setting a standard in the Colombian fashion landscape.",
      "titleB": "Biography",
      "biography-fp": "This questioning of the \"conventional\" can be seen through the critical lens that Naomi Wolf describes in The Beauty Myth, where she argues that established beauty standards not only limit diversity but also act as tools of social oppression. From her perspective, fashion can be both a vehicle for self-expression and a means of control. Liza Ardila rebels against these dominant standards and seeks to transform fashion into a space where all bodies and genders are celebrated, not limited.",
      "biography-sp": "\"We started in the women's market, but over the years we began to notice that our silhouettes were also well received in the men's market,\" comments Liza. This discovery was the catalyst for the designer to explore the realm of unisex clothing. Her training in the arts led her to question gender roles and how they manifest through fashion. \"Clothing defines us and can also illustrate the forced definitions from the political and social perspectives,\" she reflects.",
      "biography-tp": "Liza's approach to breaking gender roles aligns with the studies explored in \"Fashion Theory: The Journal of Dress, Body & Culture,\" which analyzes how fashion is not just a cultural reflection but also a tool for challenging traditional notions of gender. Fashion, in this sense, becomes a cultural battleground where dress codes can be subverted to create new ways of understanding the body and identity.",
      "biography-4p": "Inclusion is not just a buzzword for Zorro Gris. Liza emphasizes the importance of representing everyone, breaking the established norms set by the industry. The brand advocates not only for diversity in clothing but also among the people who model them. Just as Wolf criticizes in “The Beauty Myth,” conventional fashion has tended to impose a singular ideal of beauty, excluding diverse bodies. Liza challenges this exclusion by choosing models that reflect a broader range of bodily experiences and styles.",
      "biography-5p": "For this reason, the transition of Zorro Gris has not been easy. At first, their garments were distributed in multi-brand stores in Cali and Bogotá; however, over time, Liza felt that these stores did not align with her new direction. \"We no longer felt much affinity with the multi-brands and started thinking about our own channel, which would be digital,\" she explains. This transition to digital commerce has allowed them to manage limited editions, contributing to sustainability, which is a truly important milestone for their company.",
      "biography-6p": "The presence of Zorro Gris at national fairs such as Colombiamoda and Bogotá Fashion Week has been a turning point. In 2022, they participated in the project \"Women Changing Fashion\" by Banco de Bogotá, an experience that Liza describes as enlightening. \"It was rewarding to see how the dialogue of inclusion opened up in a real way.\" However, she notes that the industry still faces significant challenges, as, in the case of modeling agencies, for example, very standardized profiles are still managed, and they establish an \"inclusion quota\" that ends up being too small to represent diversity adequately.",
      "biography-7p": "Liza Ardila is convinced that inclusion and diversity are not just trends, but the future of fashion. \"We must resist in discourse until it becomes the landscape,\" she states. With her vision and determination, Zorro Gris continues to pave the way, demonstrating that fashion can be a reflection of human diversity in all its forms. In a world where traditional aesthetics dominate, Zorro Gris reminds us, as explored in Fashion Theory: The Journal of Dress, Body & Culture, that true wealth in the field lies in difference.",
      "titleG": "Gallery"

    },
    "diego":{
      "titleI": "introduction",
      "name": "DIEGO MUÑOZ (DIFHER)",
      "phrase": "“Androgyny has been a great advantage for me in the industry.”",
      "introduction-p": "In Taminango, a remote corner of Nariño, hidden among the mountains, Diego was born, known in the fashion world as \"el Differ.\" At 24 years old, he has forged an unconventional path, challenging stereotypes and embracing a versatility that sets him apart. Since childhood, he has always enjoyed a humble yet loving life alongside his sisters and mother, who dedicated themselves to farming in their hometown. The reflections of a world that seemed distant, that of the runways, attracted him like a magnet. For Diego, fashion was not just an aesthetic expression but a window into his own identity.",
      "titleB": "Biography",
      "biography-fp": "\"I have always been a consumer of fashion shows, of profiles that worked around fashion,\" he recalls. That passion was not merely a hobby; it transformed into a longing, into an ambition. His journey to Cali was the search for an opportunity. He left his hometown six years ago to carve out a path in the place that would become his home. The eastern part of the city became his new home, accompanied by one of his sisters who was also fighting to change her lifestyle. \"I came here in search of opportunities, I came to study and start my life,\" he confesses.",
      "biography-sp": "It was 2018 when, through an unexpected twist of fate, he came across a casting call for an event called \"Un Día de Moda\" in Palmira. Driven by curiosity and the desire to prove himself, he decided to participate. Against all odds, he succeeded. \"My profile caught a lot of attention,\" he comments. From that moment on, he walked the runway at various events, thus beginning a career that, although mostly independent, has had notable achievements.",
      "biography-tp": "Despite having been part of an agency in his early days, Diego realized that he did not share the same ideals. The insistence that models work for free under the promise of future opportunities did not convince him. \"I don't live off clothes,\" he explains firmly. For him, modeling is not just a hobby; it is a lifestyle, a real job that deserves to be valued as such.",
      "biography-4p": "Diego identifies as an androgynous model, capable of transitioning between masculine and feminine gender depending on the brand's needs. His versatility has allowed him to stand out in a world that, although still loaded with stereotypes, is beginning to open up to new forms of expression. \"I have always presented my castings as a man, but if there is a female casting, then I will be there because I put on my heels and I am an empowered queen,\" he comments proudly.",
      "biography-5p": "The length of his hair is one of the elements that stands out the most, something that has helped him differentiate himself. \"It's an important point in my profile,\" he notes. For Diego, androgyny is a tool to express not only his identity but also the concepts that brands seek to convey. In this sense, Judith Butler's theory on gender as a performative construction, presented in her work \"Gender Trouble,\" resonates deeply with Diego's experience. Butler argues that gender is not a stable identity but a series of acts that are constantly repeated and reconstructed. Diego, through his versatility and ability to perform both male and female roles on the runway, embodies this notion that gender can be a performance, something fluid and adaptable.",
      "biography-6p": "Diego's career has not been without challenges. Along the way, he has faced discrimination from those who do not understand or accept his versatility. Some brands and designers have questioned his appearance. \"I've been told that I'm too feminine for a men's brand or too masculine for a women's one,\" he laments. However, he has learned to confront these prejudices with resilience, knowing that his work speaks for itself.",
      "biography-7p": "Despite these obstacles, Diego has walked the runway at important events such as Colombiamoda and Bogotá Fashion Week, two of the most prominent fashion fairs in Colombia. For him, these moments have been the culmination of a dream that began in his childhood. \"Seeing myself at those fairs was one of the best experiences of my life,\" he says with emotion. Breaking stereotypes and redefining the concept of gender on runways that have traditionally been seen as closed has been one of his greatest achievements.",
      "biography-8p": "The importance of representation and visibility of diverse identities in fashion is a central theme in the documentary \"Disclosure\" (2020), which examines the representation of transgender people in the media. Diego, with his androgynous identity and his challenge to traditional gender norms, is part of this shift in perception and representation of what it means to be a model. His presence on high-profile runways underscores the need for fashion to be inclusive and representative of all identities.",
      "biography-9p": "But not everything is glamour. Diego describes the world of modeling as one filled with difficulties and sacrifices. \"The treatment of models is not the best,\" he assures. The long hours of waiting, the lack of proper conditions, and the constant competition for a place on the runways are a reality that many are unaware of. \"Sometimes you arrive at 7 in the morning and leave at 8 at night without having landed a show,\" he recounts. He has even experienced situations where, after passing a casting and doing the fitting, he is dropped at the last minute, something he describes as demotivating.",
      "biography-10p": "His worst experience was at a fashion fair, where, after being selected for a women's runway, a producer questioned his ability to walk in heels. \"She took me out of the cubicle and made me walk in front of everyone,\" he recalls uncomfortably. Despite these difficult moments, Diego remains firm in his conviction that he belongs in this world.",
      "titleG": "Gallery"

    },
    "sarali":{
      "titleI": "introduction",
      "name": "SARA FERNÁNDEZ (saralí)",
      "phrase": "“A long time ago, profiles like mine were seen in the industry, but I still don’t see myself.”",
      "introduction-p": "Sara Lizeth Fernandez, better known in the fashion world as Saralí, is an Afro and curvy model, born and raised in the folds of the city of Cali since 2002. After studying civil engineering for nearly three years, she found the seed of her passion during the forced lockdown of 2020 due to the pandemic. Amidst the introspection that the confinement brought, Saralí rekindled the fire of her dream.",
      "titleB": "Biography",
      "biography-fp": "She decided to cross the thresholds of modeling as a form of personal expression, thereby challenging the impositions of a society that likes to dictate what is beautiful and what is not. In his story, the echo of Patricia Soley-Beltrán's reflections in ¡Divinas! Modelos, poder y mentiras resonates, where she explains how the fashion industry creates and perpetuates \"glamorous lies\" and generates unattainable ideals of beauty. For Soley-Beltrán, the figure of the model is the embodiment of aesthetic power, but also of its manipulation, a narrative that Saralí is willing to dismantle.",
      "biography-sp": "The journey towards her authenticity has been a journey filled with self-discovery and a rejection of oppressive standards. From an early age, she challenged the ingrained prejudices about what it means to be a black woman of larger sizes in the fashion industry. Every step on the runway becomes a declaration of war against stereotypes, while celebrating beauty in its broadest spectrum. Here, the ideas of Soley-Beltrán become relevant, as the author highlights how models not only represent beauty but also the \"control mechanisms\" that seek to restrict diverse bodies and identities. Saralí, with her disruptive presence, is rewriting that control and reclaiming her space.",
      "biography-tp": "Through the lights of the runways and the overwhelming world of social media, Saralí employs her voice as an echo of diversity in a world that often tends toward uniformity. Her participation in renowned events such as Bogotá Fashion Week and Colombiamoda has catapulted her as an influential figure in the national fashion universe. As Soley-Beltrán states, fashion shows and runways are “power scenarios” in which models, through their bodies and presences, legitimize or challenge dominant aesthetic codes. In Saralí's case, her trajectory in the industry is a clear act of defiance and transformation.",
      "biography-4p": "In each post, she shares snippets of her journey of self-affirmation and empowerment, encouraging others to embrace their uniqueness and challenge the molds imposed by society. With every step, she redefines the canons of beauty and fosters a culture of acceptance. As Soley-Beltrán points out, models have the power to perpetuate or subvert the dominant discourses on beauty; in this sense, Saralí chooses subversion, turning her body into a tool for social change. Her commitment to authenticity and diversity makes her a beacon of hope for those seeking to find their voice in a world that often silences them. With her involvement in each project, she is transforming the game and paving the way for a more inclusive and diverse fashion industry.",
      "biography-5p": "The reflections of Patricia Soley-Beltrán invite us to rethink the role of models not just as trend ambassadors, but as agents of power who can shape social norms. Saralí, like other emerging figures, is questioning the foundations of that power structure, creating a new horizon for fashion: one where beauty is not a prison, but a realm of freedom and diversity.",
      "titleG": "Gallery"

    },
    "claudia":{
      "titleI": "introduction",
      "name": "PERFILCLASS (claudia Ruiz)",
      "phrase": "“Perfilclass is an agency that has not placed limits on anyone regarding their age, body type, ethnicity, etc.”",
      "introduction-p": "In the bustling streets of Cali, where the sun mixes with the fast-paced rhythm of life, a beacon of diversity and empowerment emerges in the modeling industry: Perfil Class. This modeling agency, led by Claudia Ruiz, is not just a name in the fashion world but a narrative of resilience and success against all odds; in an industry that has more than 50 modeling representation agencies, with histories that began in the 1990s with KLASS MODELS, the first modeling agency founded in our country by Maria Andrea Lara, as reported by the newspapers El Tiempo and La República.",
      "titleB": "Biography",
      "biography-fp": "With a 17-year trajectory, Perfil Class has forged its path from the darkest corners of discrimination to become a beacon of inclusion and professionalism in the competitive world of fashion. Claudia Ruiz, along with her partner, has created a space where age, body type, ethnicity, and gender are not barriers but pillars of celebration. This mission resonates with the ideas explored in \"Beyond the Color Line: Fashion and Afro-descendant Women,\" a study that highlights how Black women have faced and overcome racial barriers in the fashion industry, challenging the traditional beauty standards that have historically excluded different bodies and skin tones.",
      "biography-sp": "Since her beginnings as a telemarketer, Claudia has led a movement that not only embraces diversity but celebrates it on every runway, in every campaign, and in every class of her academy. It is here that the soul of Perfil Class resides, training over 400 models with a standard of excellence that has taken the agency to the top of the national and international industry.",
      "biography-tp": "But beyond the runway and the lights, Perfil Class is synonymous with social change. By opening doors for Afro-descendant models when others were closing them, the agency has not only created opportunities but has also changed perceptions and entrenched stereotypes in the industry. Like Bethann Hardison in the documentary \"Invisible Beauty,\" Claudia Ruiz has challenged the norms of the fashion world, fighting for equitable representation of Black women on runways and in campaigns. Like Hardison, Claudia has shown that beauty and talent transcend skin color, creating a space where Afro-descendant voices and bodies can flourish.",
      "biography-4p": "His commitment to the community is not limited to the runways; it extends to partnerships with educational institutions, such as the San Buenaventura University, where models can access free courses for their comprehensive development.",
      "biography-5p": "However, the road has not been easy. In a world where traditional beauty stereotypes prevail and often overshadow talent, the factor of unconscious consumption becomes relevant in the economy, and where realities that have always existed in society regarding physical diversity are not made visible, Claudia and her team have faced challenges that go beyond fashion trends. The fight against discrimination, the pressure to conform to unrealistic standards, and the constant battle for inclusion have been obstacles they have overcome with determination. This type of resistance against racial prejudice echoes the struggles documented in \"Beyond the Color Line,\" which describes how Afro-descendant women have had to confront not only the fashion industry but also a society that excludes them from dominant narratives of beauty.",
      "biography-6p": "Fashion fairs, that ship full of dreams and realities, have been both their stage of triumph and their battleground. In a world where skin color is still judged on the runways, where most young people who wish to fulfill their dream of being a model of beauty face numerous economic limitations, and where fame can be both a reward or a punishment for excesses, Perfil Class challenges prejudices and demonstrates that beauty knows no limits, no defined shades, and no strictly hegemonic bodies. This is where the country’s best runway models emerge, as mentioned in the industry; a place where individuals, regardless of their social class or physical appearance, can achieve self-love and professional success. Today, this is not just a modeling agency but a symbol of change in the fashion industry. Its vision of inclusion, professionalism, and empowerment resonates beyond the borders of Cali, inspiring a new generation of models and leaders who seek to break barriers and create a world where we can all celebrate beauty from our own conditions and experiences, inspiring others.",
      "titleG": "Gallery"

    }

  },
  "credits":{
    "title": "About Us",
    "tutor": "THESIS DIRECTOR PATRICIA ALZATE",
    "fai": "FACULTY OF INTEGRATED ARTS",
    "ecs": "SCHOOL OF SOCIAL COMMUNICATION"
  },
  "showLess": "Close",
  "showMore": "Show More"
}
