{
  "main-header": {
    "nav": {
      "home": "Inicio",
      "actors": "Actores",
      "about": "Acerca de",
      "credits": "Acerca de Nosotros"
    },
    "first-title" : "Moldes Anti Hegemónicos",
    "second-title" : "Historias de Transformación"
  },
  "introduction":{
    "titleF": "REDEFINIENDO LA MODA",
    "titleS": "A TRAVÉS DE LA INCLUSION",
    "titleT": "Y DIVERSIDAD",
    "first-paragraph": "A lo largo de la historia, la moda ha sido un reflejo poderoso de los ideales estéticos y sociales, pero también un medio para perpetuar estándares excluyentes que limitan la diversidad y la expresión individual. ",
    "firstAux-paragraph": "Sin embargo, en los últimos años, hemos sido testigos del surgimiento de diseñadores, modelos y colectivos que buscan romper con estos paradigmas. Ellos promueven una moda más inclusiva, que celebra la diversidad de cuerpos, razas, géneros y culturas. Estas voces además de ser esenciales por su impacto en la industria, también muestran la manera en que reconfiguran las ideas de belleza y dignidad en nuestra sociedad.",
    "second-paragraph": "A través de Moldes Anti Hegemónicos, mostramos que la moda no es simplemente una cuestión de estética o lujo, sino un fenómeno que atraviesa nuestras vidas cotidianas y nuestras identidades. Es un tema que nos concierne a todos, porque queramos o no, nuestras decisiones sobre la vestimenta y estilo están intrínsecamente ligadas a factores individuales, socioculturales, económicos y hasta políticos.",
    "secondAux-paragraph": "Las historias que contamos a través de Alexandra, Saralí, Difher, Jeffry, Perfilclass y Zorro Gris, nos permiten comprender este fenómeno desde el contexto local y nacional. Así mismo, nos muestran las implicaciones de asumir los riesgos de apostarle de manera consistente y consciente – no como un asunto pasajero y de simple marketing- a diseños y modelos que cuestionan los cánones convencionales que a pesar de todo siguen primando en la industria de la moda."
  },
  "sterotypes":{
    "titleF": "Desafiando ",
    "titleS": "los estereotipos de belleza",
    "first-paragraph": "La industria de la moda tiene una larga historia de promover un único estándar de belleza que a menudo excluye a quienes no encajan en moldes estrictos. Sin embargo, en los últimos años, hemos visto un cambio hacia una mayor inclusión y diversidad. Aunque estos cambios son prometedores, es esencial preguntarse si son genuinos o simplemente estrategias de marketing.",
    "second-paragraph": "Los estereotipos de belleza en la moda moldean las normas sociales, influyen en la autoestima y afectan las carreras. En What About Beauty, destacamos los efectos negativos de estos estereotipos y la necesidad de una inclusión auténtica. A través de las historias de nuestros modelos, mostramos que la belleza es diversa y que la industria debe evolucionar genuinamente para reflejar esta diversidad."
  },
  "actors":{
    "menu": {
      "title1": "Más sobre ~"
    },
    "title": {
      "title1": "Perfiles de Actores"
    },
    "jeffry":{
      "titleI": "introducción",
      "name": "JEFFRY RIASCOS",
      "phrase": "“El albinismo en la industria es un medio de comunicación diferente, es mi fortaleza”",
      "introduction-p": "Jeffry Riascos de 23 años, actualmente estudiante de negocios internacionales y modelo con una condición de albinismo oriundo de Dagua, Valle del Cauca, es ejemplo  de cómo la pasión y el esfuerzo pueden abrir puertas en una industria tan competitiva como la moda. Todo comenzó hace aproximadamente cinco o seis años, cuando Jefry decidió ayudar a una amiga que necesitaba ganar un concurso para estudiar en el extranjero. \"Mi hermana me habló y decidí participar en el proyecto. Ella fue muy agradecida, y eso nos motivó a seguir en este proceso\", recuerda. Desde ese momento, su vida dio un giro inesperado y comenzó a soñar con viajar y conocer nuevos lugares. Su familia aunque no tiene mucha experiencia en el modelaje, lo ayuda incansablemente para lograr hacer sus sueños realidad:  \"Mis familiares me apoyan mucho, sobre todo económicamente. A veces no tengo cómo viajar a los Fashion Weeks, y mi madre y hermana me generan préstamos para que asista\", confiesa Jefry con gratitud.",
      "titleB": "Biografía",
      "biography-fp": "El modelaje no ha sido un obstáculo en su vida familiar. \"Siempre hay tiempo para el modelaje y para las actividades familiares\", dice, destacando la importancia del equilibrio. Jefry trabaja exclusivamente con IAM Model, ubicada en el sur de la ciudad, con más de ocho años de experiencia en el medio se ha consolidado como una de las más activas en cuestiones laborales de la ciudad, y la única agencia en la que ha estado. \"Me parece correcto el trabajo que realizan. No se demoran en los pagos y siempre envían los perfiles de modelos que se necesitan\", menciona con satisfacción.",
      "biography-sp": "Sin embargo, su camino no ha sido fácil. \"La interacción en redes sociales es bastante importante, ya que es una forma de darse a conocer, aunque yo soy más reservado. Instagram es mi principal plataforma\", explica. Antes de incursionar en la moda, Jeffry era un joven delgado. \"Con el tiempo, empecé a ir al gimnasio y mejorar mi alimentación. Ahora me han dicho que tengo el 'cuerpo perfecto' para la industria\", señala, consciente de las exigencias que enfrenta.",
      "biography-tp": "A pesar de sus logros, Jeffry se siente distinto en un entorno que a menudo premia lo común y lo estandarizado. \"No veo mi perfil como algo extraño, sino como una oportunidad de mostrar algo diferente\", dice con orgullo. En un momento de su carrera, participó en una campaña sobre inclusión. \"La verdad es que no clasificaría mi cuerpo dentro de un canon de belleza. Hay gente a la que le gusta y otros a los que no. Lo importante es dar la oportunidad a todos\", reflexiona, abogando por una moda que celebre la diversidad en todas sus formas.",
      "biography-4p": "El mundo de la moda puede ser implacable. Jeffry recuerda las estrictas reglas de los Fashion Weeks: \"Si no llegas a tiempo, te sacan de la pasarela. La organización es clave, y las exigencias son altas\", afirma. Sin embargo, también hay momentos memorables. \"La experiencia más bonita fue un shooting que hice con compañeros. A pesar de que nuestro carro se pinchó al final, todos vivimos el momento, olvidando el cansancio y el hambre\", narra con una sonrisa.",
      "biography-5p": "Por el contrario, también ha tenido experiencias menos agradables. \"Vine de un Fashion Week donde todo fue perfecto y me metieron en otro que fue un desastre. El ambiente era hostil, y los modelos tenían un mal comportamiento\", comparte, con la certeza de que no todo en la industria es glamour.",
      "biography-6p": "La historia de Jeffry resuena con las de otras figuras inspiradoras como Diandra Forrest, quien rompió barreras al convertirse en la primera mujer albina en firmar un contrato con una de las agencias más importante a nivel internacional , y Refilwe Modiselle, cuya autobiografía \"Born To Be White: The Extraordinary Story of an Albino Model\" narra sus desafíos y triunfos en la moda. Al igual que ellas, Jefry utiliza su perfil atípico para abrir puertas y desafiar los estereotipos.",
      "biography-7p": "El documental \"In My Genes\" (2009) también ofrece un vistazo a las vidas de personas con albinismo en Kenia, mostrando las luchas y la discriminación que enfrentan, algo que resuena en la experiencia de Jefry de navegar en una industria que muchas veces margina lo diferente. Jeffry es un ferviente defensor de que la moda necesita caras nuevas y diversas. \"Invito a todas las personas con un perfil atípico a que se motiven a incursionar en el mundo de la moda. Hoy en día, se busca lo diferente\", concluye con entusiasmo, destacando que los estándares de belleza han evolucionado.",
      "biography-8p": "Con cada paso que da sobre la pasarela, Jefry Riascos se convierte en un símbolo de inclusión, demostrando que la diversidad no solo es valorada, sino celebrada. En un mundo donde la belleza se mide a menudo en términos restrictivos, su historia resuena como un llamado a redefinir lo que significa ser modelo en la actualidad. Su viaje apenas comienza, pero su legado ya está en marcha, mostrando que en la moda, como en la vida, la autenticidad siempre triunfa.",
      "titleG": "Galeria"
    },
    "alexa":{
      "titleI": "introducción",
      "name": "ALEXADRA JORDAN (Alexa)",
      "phrase": "“El modelaje me otorgó otra forma de expresarme artísticamente.”",
      "introduction-p": "Alexandra Jordan es una modelo curvy profesional de 34 años nacida y criada en la ciudad de Cali, Colombia.. Conocida por su nombre artístico \"Cherry Bomb\", ha tallado su camino en la industria de la moda con una determinación que refleja su pasión por el arte y la autoexpresión.",
      "introduction-p2": "Aunque inicialmente su viaje comenzó con estudios en Artes Plásticas y Diseño Gráfico, cuestiones económicas truncaron su educación.",
      "introduction-p3": "Sin embargo, estos desafíos no apagaron su espíritu creativo; al contrario, la condujeron a descubrir el modelaje como una nueva forma de arte, expresión y terapia para su vida.",
      "titleB": "Biografía",
      "biography-fp": "A los 18 años, Alexandra se adentró en el mundo del modelaje apoyada por sus amigos más cercanos, quienes en su mayoría eran diseñadores de moda y fotógrafos empíricos. \"Yo encontré en el modelaje otra expresión artística, para mí es una manera de comunicación visual. Siempre me he considerado un lienzo, y los diseñadores son los artistas que plasman su obra en mí\", comenta. Esta perspectiva única le permitió ver el modelaje no solo como una profesión sino como una extensión de su arte, donde su cuerpo “no hegemónico”, como se refiere ella, se convierte en el vehículo de las visiones creativas de otros.",
      "biography-sp": "Cherry en sus primeros años enfrentó constantes críticas sobre su apariencia. \"Siempre me han visto como modelo plus, con talla 8 o 10, y siempre me decían que era demasiado grande para la industria\", cuando en el entorno social y la vida cotidiana son tallas de cuerpos recurrentes. Además, sus tatuajes y su cabello de colores han sido grandes distintivos de su personalidad y su presencia en escena, pero también puntos de conflicto. Sin embargo, Alexandra no se ha detenido por estas situaciones. \"Siempre me han considerado muy buena en lo que hago, pero la problemática era mi peso o mis tatuajes. A pesar de eso, siempre di lo mejor de mí\", haciendo referencia a cómo la industria de la moda muchas veces deja a un lado el talento, la actitud y las capacidades profesionales, enfocándose únicamente en la apariencia física.",
      "biography-tp": "En el 2014, después de un año en su primera agencia donde aprendió lo mínimo sobre la labor, decidió marcharse a una segunda entidad donde encontró un mejor espacio, en el cual permaneció durante casi seis años. Allí, recibió formación en pasarela y expresión corporal. Trabajó duro por un espacio dentro de la industria, a pesar de los limitantes que esta misma le ha impuesto: su corporalidad. Sentía la presión de ser una modelo curvy en una industria que siempre ha priorizado la delgadez extrema y las “pieles limpias”.",
      "biography-four": "Después de aquel trayecto de seis años, Alexandra está en una tercera agencia, donde se siente completamente cómoda y valorada. Allí, ha sabido destacar sus fortalezas y proponer trabajos en los que su perfil “no canónico” es apreciado y explotado profesionalmente. \"Es importante que las personas con las que trabajes crean en lo que haces. Eso hace toda la diferencia\", menciona.",
      "biography-five": "El recorrido de Alexandra resuena con las reflexiones de Rosemarie Garland-Thomson en “Integrando la discapacidad, transformando la teoría feminista” (2005), donde destaca cómo los cuerpos que no encajan en los estándares tradicionales son formas de resistencia, desafiando las nociones restrictivas de lo aceptable y lo visible en la sociedad. Alexandra, al igual que los sujetos de los estudios de Garland-Thomson, se convierte en un ejemplo de cómo los cuerpos “no normativos” pueden cuestionar las estructuras excluyentes y transformarlas desde dentro.",
      "biography-six": "Alexandra Jordan sigue desafiando las normas de la industria de la moda, rompiendo moldes canónicos, acabando con estereotipos cuadriculados de belleza y abriendo caminos para futuras generaciones de modelos. Gracias a su disciplina y persistencia ha logrado llegar a espacios que algunos años atrás no hubieran sido accesibles para un perfil como el de ella. Cherry ha logrado participar en las semanas de la moda más importantes del país, Colombiamoda y Bogotá Fashion Week, con marcas de alta moda que, en su momento, no vestirían modelos de talla grande y mucho menos tatuadas, pero que hoy la han convertido en musa de inspiración para sus colecciones, hablando puntualmente de Jorge Duque Vélez, uno de los diseñadores más reconocidos del país. \"La inclusión no es un favor, es un derecho. La diversidad no es una elección\", afirma Cherry. Como menciona Garland-Thomson, el acto de existir y ser visible en espacios históricamente restrictivos es en sí mismo una forma de resistencia y transformación social.",
      "biography-seven": "A pesar de los avances, Alexandra es consciente de que la industria de la moda aún tiene un largo camino por recorrer en términos de inclusión. \"Todavía se siguen teniendo muchas manifestaciones de odio. Hay homofobia, gordofobia, transfobia y misoginia en el medio\", afirma. Pero en cada paso que da sobre la pasarela, ella comunica más que moda: brinda un mensaje de aceptación y empoderamiento, convirtiendo su carrera en una obra de arte viviente que inspira a otros a cumplir sus sueños y ocupar esos espacios que también les pertenecen.",
      "titleG": "Galeria"

    },
    "zorroGris":{
      "titleI": "introducción",
      "name": "ZORRO GRIS (liza ardla)",
      "phrase": "“Hay que resistir en el discurso hasta que se nos vuelva paisaje”",
      "introduction-p": "En el dinámico y cotidianamente superficial mundo de la moda, emergen voces que buscan trascender fronteras. Liza Ardila, diseñadora de modas y artista plástica, es una de ellas. Es fundadora y directora creativa de Zorro Gris, una marca que nació en 2013 como un proyecto académico y rápidamente se convirtió en su proyecto de vida. Desde sus inicios, Zorro Gris ha buscado romper con lo convencional, tanto en términos de género como de sostenibilidad, marcando una pauta en el panorama de la moda colombiana.",
      "titleB": "Biografía",
      "biography-fp": "Este cuestionamiento de lo \"convencional\" puede verse a través de la lente crítica que Naomi Wolf describe en “The Beauty Myth”, donde argumenta que los estándares de belleza establecidos no solo limitan la diversidad, sino que también actúan como herramientas de opresión social. Desde su visión, la moda puede ser tanto un vehículo de autoexpresión como de control. Liza Ardila se rebela contra esos cánones dominantes y busca transformar la moda en un espacio donde todos los cuerpos y géneros sean celebrados, no limitados.",
      "biography-sp": "\"Nosotros iniciamos en el mercado femenino, pero con el paso de los años empezamos a percibir que nuestras siluetas también daban cierta acogida en el mercado masculino\", comenta Liza. Este descubrimiento fue el catalizador para que la diseñadora explorara el ámbito de las prendas unisex. Su formación en artes la llevó a cuestionar los roles de género y cómo estos se manifiestan a través de la moda. \"La ropa nos define y también puede dibujar la definición forzada desde lo político y lo social\", reflexiona.",
      "biography-tp": "Este enfoque de Liza en la ruptura de los roles de género está alineado con los estudios que explora “Fashion Theory: The Journal of Dress, Body & Culture”, que analiza cómo la moda no es solo un reflejo cultural, sino también una herramienta para desafiar las nociones tradicionales de género. La moda, en este sentido, se convierte en un campo de batalla cultural, donde los códigos de vestimenta pueden ser subvertidos para crear nuevas formas de entender el cuerpo y la identidad.",
      "biography-4p": "La inclusión no es solo una palabra de moda para Zorro Gris. Liza destaca la importancia de representar a todos, rompiendo los cánones establecidos por la industria. La marca no solo aboga por la diversidad en las prendas, sino también en las personas que las modelan. Al igual que Wolf critica en “The Beauty Myth”, la moda convencional ha tendido a imponer un ideal único de belleza, excluyendo cuerpos diversos. Liza desafía esta exclusión, eligiendo modelos que reflejan una mayor amplitud de experiencias corporales y estilos.",
      "biography-5p": "Por esta razón, el tránsito de Zorro Gris no ha sido fácil. Al principio, sus prendas se distribuían en tiendas multimarcas de Cali y Bogotá; sin embargo, con el pasar del tiempo, Liza sintió que estas tiendas no se alineaban con su nueva dirección. \"No sentíamos ya tanta afinidad con las multimarcas y empezamos a pensar en un canal propio que sería el digital\", explica. Esta transición al comercio digital les ha permitido manejar ediciones limitadas, contribuyendo a la sostenibilidad, que es un hito realmente importante para su empresa.",
      "biography-6p": "La presencia de Zorro Gris en ferias nacionales como Colombiamoda y Bogotá Fashion Week ha sido un punto de inflexión. En 2022, participaron en el proyecto \"Mujeres cambiando la moda\" del Banco de Bogotá, una experiencia que Liza describe como reveladora. \"Fue gratificante ver cómo se abría el diálogo de la inclusión de manera real\". Sin embargo, señala que la industria todavía enfrenta desafíos significativos, ya que, en el caso de las agencias de modelos, por ejemplo, aún se manejan perfiles muy estandarizados y establecen una \"cuota\" de inclusión que termina siendo demasiado pequeña para poder representar la diversidad.",
      "biography-7p": "Liza Ardila está convencida de que la inclusión y la diversidad no son solo tendencias, sino el futuro de la moda. \"Hay que resistir en el discurso hasta que se nos vuelva paisaje\", afirma. Con su visión y determinación, Zorro Gris sigue abriendo caminos, demostrando que la moda puede ser un reflejo de la diversidad humana en todas sus formas. En un mundo donde las estéticas tradicionales dominan, Zorro Gris nos recuerda, tal como explora *Fashion Theory: The Journal of Dress, Body & Culture*, que en la diferencia reside la verdadera riqueza del medio.",
      "titleG": "Galeria"

    },
    "diego":{
      "titleI": "introducción",
      "name": "DIEGO MUÑOZ (DIFHER)",
      "phrase": "“La androginia ha sido una gran ventaja para mí en el medio.”",
      "introduction-p": "En Taminango, un rincón lejano de Nariño, escondido entre montañas, nació Diego, conocido en el mundo de la moda como \"el Differ\". Con 24 años, ha labrado un camino poco convencional, desafiando estereotipos y abrazando una versatilidad que lo distingue. Desde su niñez, siempre ha gozado de una vida humilde pero llena de amor al lado de sus hermanas y su madre, dedicadas a las labores del campo en su pueblo natal.  Los reflejos de un mundo que parecía lejano, el de las pasarelas, lo atraían como un imán. La moda, para Diego, no era solo una expresión estética, sino una ventana hacia una identidad propia.",
      "titleB": "Biografía",
      "biography-fp": "\"Yo siempre fui un consumidor de desfiles, de perfiles que trabajaban en torno a la moda\", recuerda. Esa pasión no fue meramente un pasatiempo; se transformó en un anhelo, en una ambición. Su viaje a Cali fue la búsqueda de una oportunidad. Dejó su pueblo  hace seis años,  para abrirse camino en el lugar que se convertiría en su hogar. El oriente de la ciudad se convirtió en su nuevo hogar, en compañía de una de sus hermanas que también luchaba por cambiar su estilo de vida.  \"Me vine aquí en busca de oportunidades, me vine a estudiar y poder empezar con mi vida\", confiesa.",
      "biography-sp": "Corría el año 2018 cuando, por un giro inesperado del destino, se encontró con un casting en un evento llamado \"Un Día de Moda\" en Palmira. Impulsado por la curiosidad y las ganas de probarse a sí mismo, decidió presentarse. Contra todas las expectativas, fue un éxito. \"Llamó mucho la atención mi perfil\", comenta. Desde ese momento, desfiló en varios eventos, iniciando así una carrera que, aunque ha sido independiente en su mayoría, ha tenido logros notables.",
      "biography-tp": "A pesar de haber formado parte de una agencia en sus inicios, Diego se dio cuenta de que no compartía los mismos ideales. La insistencia en que los modelos trabajaran de manera gratuita bajo la promesa de futuras oportunidades, no le convencía. \"Yo no vivo de prendas\", explica con firmeza. Para él, el modelaje no es solo un hobby; es un estilo de vida, un trabajo real que merece ser valorado como tal.",
      "biography-4p": "Diego se identifica como un modelo andrógino, capaz de transitar entre el género masculino y el femenino según la necesidad de la marca. Su versatilidad le ha permitido destacarse en un mundo que, aunque todavía cargado de estereotipos, comienza a abrirse a nuevas formas de expresión. \"Yo siempre he presentado mis castings como hombre, pero si hay un casting femenino, pues ahí voy a estar porque yo me subo a mis tacones y soy una reina empoderada\", comenta con orgullo.",
      "biography-5p": "El largo de su cabello es uno de los elementos que más llaman la atención, algo que lo ha ayudado a diferenciarse. \"Es un punto importante en mi perfil\", señala. Para Diego, la androginia es una herramienta para expresar no solo su identidad, sino también los conceptos que las marcas buscan transmitir. En este sentido, la teoría de Judith Butler sobre el género como una construcción performativa, expuesta en su obra \"El género en disputa\", resuena profundamente con la experiencia de Diego. Butler sostiene que el género no es una identidad estable, sino una serie de actos que son repetidos y reconstruidos constantemente. Diego, a través de su versatilidad y su capacidad para desempeñar roles tanto masculinos como femeninos en las pasarelas, encarna esta noción de que el género puede ser una performance, algo fluido y adaptable.",
      "biography-6p": "La carrera de Diego no ha estado exenta de desafíos. En su camino, ha enfrentado la discriminación de quienes no entienden o no aceptan su versatilidad. Algunas marcas y diseñadores han cuestionado  su apariencia. \"Me han dicho que soy muy femenino para una marca de hombres, o muy masculino para una de mujeres\", lamenta. Sin embargo, ha aprendido a enfrentarse a esos prejuicios con resiliencia, sabiendo que su trabajo habla por sí mismo.",
      "biography-7p": "A pesar de estos obstáculos, Diego ha desfilado en eventos tan importantes como Colombiamoda y Bogotá Fashion Week, dos de las ferias más destacadas de la moda en Colombia. Para él, estos momentos han sido la culminación de un sueño que comenzó en su niñez. \"Verme en esas ferias fue una de las mejores experiencias de mi vida\", dice con emoción. Romper estereotipos y redefinir el concepto de género en pasarelas que tradicionalmente se percibían como cerradas ha sido uno de sus logros más grandes.",
      "biography-8p": "La importancia de la representación y la visibilidad de las identidades diversas en la moda es un tema central en el documental \"Disclosure\" (2020), que examina la representación de las personas transgénero en los medios. Diego, con su identidad andrógina y su desafío a las normas de género tradicionales, es parte de este cambio en la percepción y representación de lo que significa ser modelo. Su presencia en pasarelas de alto perfil subraya la necesidad de que la moda sea inclusiva y representativa de todas las identidades.",
      "biography-9p": "Pero no todo es glamour. Diego describe el mundo del modelaje como uno lleno de dificultades y sacrificios. \"El trato a los modelos no es el mejor\", asegura. Las largas horas de espera, la falta de condiciones adecuadas y la constante competencia por un lugar en las pasarelas son una realidad que muchos desconocen. \"A veces llegas a las 7 de la mañana y te vas a las 8 de la noche sin haber conseguido un desfile\", cuenta. Incluso ha vivido situaciones en las que, tras pasar un casting y hacer la prueba de vestuario, es retirado de último momento, algo que describe como desmotivador.",
      "biography-10p": "Su peor experiencia la vivió en una feria de moda, donde, tras haber sido seleccionado para una pasarela femenina, una productora cuestionó su capacidad para caminar en tacones. \"Me sacó del cubículo y me puso a caminar delante de todos\", recuerda con incomodidad. A pesar de estos momentos difíciles, Diego sigue firme en su convicción de que pertenece a este mundo.",
      "titleG": "Galeria"

    },
    "sarali":{
      "titleI": "introducción",
      "name": "SARA FERNÁNDEZ (saralí)",
      "phrase": "“Hace mucho tiempo se ven perfiles como el mío en la industria, pero todavía no me veo yo.”",
      "introduction-p": "Sara Lizeth Fernandez, más conocida en el mundo de la moda como Saralí, es una modelo afro y curvy,  nacida y criada en los pliegues de la ciudad de Cali desde el 2002. Después de haber estudiado ingeniería civil durante casi tres años, ella encontró la semilla de su pasión durante el encierro forzoso del 2020 a raíz de la pandemia. En medio de la introspección que trajo consigo el confinamiento, Saralí avivó el fuego de su sueño.",
      "titleB": "Biografía",
      "biography-fp": "Decidió traspasar los umbrales del modelaje como una forma de expresión personal, desafiando así las imposiciones de una sociedad a la que le gusta dictar lo que es bello y lo que no. En su historia, resuena el eco de las reflexiones de Patricia Soley-Beltrán en ¡Divinas! Modelos, poder y mentiras, quien explica cómo la industria de la moda crea y perpetúa \"mentiras glamorosas\" y genera ideales inalcanzables de belleza. Para Soley-Beltrán, la figura de la modelo es la encarnación del poder estético, pero también de su manipulación, una narrativa que Saralí está dispuesta a desmantelar.",
      "biography-sp": "El viaje hacia su autenticidad ha sido una travesía impregnada de autoconocimiento y del rechazo a estándares opresivos. Desde temprana edad, desafió los prejuicios arraigados sobre lo que significa ser una mujer negra y de tallas grandes en la industria de la moda. Cada paso en la pasarela se convierte en una declaración de guerra contra los estereotipos, mientras celebra la belleza en su más amplio espectro. Aquí, las ideas de Soley-Beltrán cobran relevancia, ya que la autora destaca cómo las modelos no solo representan la belleza sino también los \"mecanismos de control\" que buscan restringir los cuerpos y las identidades diversas. Saralí, con su presencia disruptiva, está reescribiendo ese control y reclamando su espacio.",
      "biography-tp": "A través de las luces de las pasarelas y el agobiante mundo de las redes sociales, Saralí emplea su voz como un eco de diversidad en un mundo que a menudo tiende a la uniformidad. Su participación en eventos  de renombre, como el Bogotá Fashion Week y Colombiamoda, la han catapultado como una figura influyente en el universo de la moda nacional. Tal como plantea Soley-Beltrán, los desfiles y pasarelas son “escenarios de poder” en los que las modelos, a través de sus cuerpos y presencias, legitiman o desafían los códigos estéticos dominantes. En el caso de Saralí, su trayectoria en la industria es un claro acto de desafío y transformación.",
      "biography-4p": "En cada publicación, comparte fragmentos de su travesía de autoafirmación y empoderamiento, alentando a otros a abrazar su singularidad y desafiar los moldes impuestos por la sociedad. Con cada paso, redefine los cánones de belleza y fomenta una cultura de aceptación. Como señala Soley-Beltrán, las modelos tienen el poder de perpetuar o subvertir los discursos dominantes sobre la belleza; en este sentido, Saralí opta por la subversión, convirtiendo su cuerpo en una herramienta de cambio social. Su compromiso con la autenticidad y la diversidad la convierte en un faro de esperanza para aquellos que buscan encontrar su voz en un mundo que a menudo les silencia. Con su participación en cada proyecto, está transformando el juego y allanando el camino hacia una industria de la moda más inclusiva y diversa.",
      "biography-5p": "Las reflexiones de Patricia Soley-Beltrán nos invitan a repensar el rol de las modelos no solo como embajadoras de tendencias, sino como agentes de poder que pueden moldear las normas sociales. Saralí, al igual que otras figuras emergentes, está cuestionando los cimientos de esa estructura de poder, creando un nuevo horizonte para la moda: uno donde la belleza no es una prisión, sino un terreno de libertad y diversidad.",
      "titleG": "Galeria"

    },
    "claudia":{
      "titleI": "introducción",
      "name": "PERFILCLASS (claudia Ruiz)",
      "phrase": "“Perfilclass es una agencia que no le ha puesto límites a nadie respecto a su edad, su contextura, etnia, etc.”",
      "introduction-p": "En las bulliciosas calles de Cali, donde el sol se mezcla con el ritmo acelerado de la vida, emerge un faro de diversidad y empoderamiento en la industria del modelaje: Perfil Class. Esta agencia de modelos, dirigida por Claudia Ruiz, no es solo un nombre en el mundo de la moda, sino una narrativa de resistencia y éxito contra viento y marea; en una industria que posee más de 50 agencias de representación de modelos, con trayectorias que empezaron desde la década de los noventa con KLASS MODELS, la primera agencia de modelos fundada en nuestro país por Maria Andrea Lara;  como lo cuenta los diarios periodísticos de el Tiempo y La República.",
      "titleB": "Biografía",
      "biography-fp": "Con una trayectoria de 17 años, Perfil Class ha forjado su camino desde los rincones más oscuros de la discriminación hasta convertirse en un faro de inclusión y profesionalismo en el competitivo mundo de la moda. Claudia Ruiz, junto con su socia, ha labrado un espacio donde la edad, la contextura, la etnia y el género no son barreras, sino pilares de celebración. Esta misión resuena con las ideas exploradas en \"Beyond the Color Line: Moda y Mujeres Afrodescendientes\", un estudio que destaca cómo las mujeres negras han enfrentado y superado barreras raciales en la industria de la moda, retando los estándares tradicionales de belleza que históricamente han excluido a cuerpos y pieles diferentes.",
      "biography-sp": "Desde sus inicios como telemercaderista, Claudia ha liderado un movimiento que no solo abraza la diversidad, sino que la celebra en cada pasarela, en cada campaña y en cada clase de su academia. Es aquí donde el alma de Perfil Class reside, formando a más de 400 modelos a lo largo decon un estándar de excelencia que ha llevado a la agencia a lo más alto de la industria nacional e internacional.",
      "biography-tp": "Pero más allá de la pasarela y las luces, Perfil Class es sinónimo de cambio social. Abriendo las puertas a modelos afrodescendientes cuando otros las cerraban, la agencia no solo ha creado oportunidades, sino que ha cambiado percepciones y estereotipos arraigados en la industria. Al igual que Bethann Hardison en el documental \"Invisible Beauty\" Claudia Ruiz ha desafiado las normas del mundo de la moda, luchando por una representación equitativa de las mujeres negras en las pasarelas y campañas. Al igual que Hardison, Claudia ha demostrado que la belleza y el talento trascienden el color de piel, creando un espacio donde las voces y cuerpos afrodescendientes pueden florecer.",
      "biography-4p": "Su compromiso con la comunidad no se limita a las pasarelas, sino que se extiende a alianzas con instituciones educativas, como la Universidad San Buenaventura, en donde los y las modelos pueden acceder a cursos gratuitos para su desarrollo integral.",
      "biography-5p": "Sin embargo, el camino no ha sido fácil. En un mundo donde los estereotipos tradicionales de belleza se imponen y a menudo eclipsan el talento, el factor de consumo inconsciente toma relevancia en la economía, y donde no se da visibilidad a realidades que siempre han estado presente en la sociedad respecto a la diversidad física, Claudia y su equipo han enfrentado desafíos que van más allá de las tendencias de la moda. La lucha contra la discriminación, la presión para conformarse a estándares irreales y la constante batalla por la inclusión han sido obstáculos que han superado con determinación. Este tipo de resistencia frente a los prejuicios raciales recuerda las luchas documentadas en \"Beyond the Color Line\", que describe cómo las mujeres afrodescendientes han tenido que enfrentarse no solo a la industria de la moda, sino también a una sociedad que las excluye de las narrativas dominantes de belleza.",
      "biography-6p": "Las ferias de moda, ese barco lleno de sueños y realidades, han sido tanto su escenario de triunfo como su campo de batalla. En un mundo donde el color de piel sigue siendo juzgado en las pasarelas, donde la mayoría de jóvenes que desean cumplir este sueño de ser un modelo de belleza tienen tantas limitaciones economicas, y donde la fama puede ser un premio o un castigo por los excesos; Perfil Class desafía los prejuicios y demuestra que la belleza no tiene límites ni tonos definidos, ni cuerpos propiamente hegemónicos, y es de ahí de donde salen las modelos con la mejor pasarelas del país, como en el medio se menciona; y donde las personas sin importar su clase social o apariencia física logran alcanzar el amor propio y el éxito profesional.  Hoy esta no solo es una agencia de modelos, sino un símbolo de cambio en la industria de la moda. Su visión de inclusión, profesionalismo y empoderamiento resuena más allá de las fronteras de Cali, inspirando  a una nueva generación de modelos y líderes que buscan romper barreras y crear un mundo donde todos podamos celebrar la belleza desde nuestras propias condiciones y experiencias, inspirando a otros.",
      "titleG": "Galeria"

    }

  },
  "credits":{
    "title": "Acerca de Nosotros",
    "tutor": "DIRECTORA DE TESIS: PATRICIA ALZATE",
    "fai": "⁠FACULTAD DE ARTES INTEGRADAS",
    "ecs": "ESCUELA DE COMUNICACIÓN SOCIAL"
  },
  "showLess": "Cerrar",
  "showMore": "Mostrar más"
}